[
	"_ is just showing off.",
	"_ is the best way to avoid volunteering for the PTA.",
	"_ would only happen in my worst nightmares.",
	"_: it just keeps going, and going, and going...",
	"_: Keep out of reach of children.",
	"_. That is my life goal.",
	"_is all the same to me.",
	"60 Minutes is having a 3-hour segment on _.",
	"A CLUE mystery revealed: Miss Scarlet, with a _.",
	"A miracle cure is _.",
	"At the city council meeting this month, we will talk about _.",
	"During work, my mind usually wanders to _.",
	"Grandma always gives us _ when we visit.",
	"I always keep _ in my car.",
	"I am responsible for _.",
	"I can never have too much of _.",
	"I can only get through my day with _.",
	"I don't know one person who doesn't love _.",
	"I got bit by a radioactive spider and gained _.",
	"I introduce myself to strangers by telling them about _.",
	"I knew we would be friends when I found out they had _.",
	"I never expected to get _ when I became a Jedi.",
	"I never want to see _ again.",
	"I never worked harder in my life to get _.",
	"I tried to soothe an angry cat with _. I failed.",
	"I was going to go to college, but _ got in the way.",
	"I will be thrilled if I never have to be a part of _ again.",
	"In my last will and tetament, I will leave all my money to _.",
	"It is a truth universally acknowledged that _ brings happiness.",
	"It's time for me to share my story. I will call it, _: A Memoir.",
	"Let's address the huge elephant in the room: _.",
	"My bedroom smells like _.",
	"My high school teacher lied to me about _.",
	"My ideal spouse is _.",
	"My most memorable day involved _.",
	"My worst date ever involved _.",
	"Never go to church without _.",
	"Never let Boy Scouts be in charge of _.",
	"One of the best things about Friday night is _.",
	"Spending time with _ makes me happy.",
	"The _ Club was the most popular in my high school.",
	"The best activity to do while camping is _.",
	"The hottest new Broadway show of the year: _: The Musical.",
	"The last thing I want to show up on my doorstep on a Friday night is _.",
	"The little-known eighth deadly sin: _.",
	"The Lord said, \"Let there be _.\"",
	"The Seven Dwarfs' awkward cousin: _.",
	"The sight of _ always makes me cry like a small child.",
	"The very definition of dread: _.",
	"The worst thing to wake up to on a Saturday morning is _.",
	"They said I would find a fun surprise in the cereal box. Instead I found _.",
	"This is your pilot speaking. Please prepare for _.",
	"Though some people think it's shameful or embarrassing, I would never apologize for _.",
	"To have all my dreams come true, I first need to _.",
	"Tonight the President of the United States will reveal his stance on _.",
	"What am I famous for?",
	"What brought me and my spouse together?",
	"What did Santa Claus bring you last year?",
	"What do you use to calm a screaming toddler?",
	"What gets out of hand absurdlyfast?",
	"What I would win the Nobel Peace Prize for.",
	"What is something you cannot un-see?",
	"What is the first item on my resume?",
	"What is the key to happiness?",
	"What is the secret ingredient in barbecue sauce?",
	"What is the secret to my heart?",
	"What new year's resolution have I failed at 4 years in a row?",
	"What was Moses's greatest miracle?",
	"What will immediatley put me in a foul mood?",
	"What will you always find at a Republican gathering?",
	"What's my go-to excuse when a weirdo asks me out?",
	"What's the first thing I would do after winning the Mega Millions?",
	"When I die, I hope heaven will have _.",
	"When I ran into an old friend and they asked me what I was up to, the first thing that popped out of my mouth was _.",
	"Without _, the world would be at peace and full of joy and love.",
	"Without Christians, we would never know _.",
	"You are 90% more likely to suffer from emotional trauma when exposed to _.",
	"_? No.",
	"Alright, which one of you little terds is responsible for _?!",
	"At school, I'm just Mandy. But at summer camp, I'm \"_ Mandy.\"",
	"Attention students. This is Principal Butthead. Please remember that we do not alow _ in the hallway. Thank you.",
	"Beep beep! _ coming through!",
	"Before I attend your sleepover, I must inform you: toys vore me, and I don't care for sweets. I prefer _.",
	"Bow before me, for I am the Queen of _!",
	"Boys? No. _? Yes!",
	"CHUNGO FEEL SICK. CHUNGO NO LIKE _ ANYMORE.",
	"Class, pay close attention. I will now demonstrate the physics of _.",
	"Come on, Danny. All the cool kids are doin' it. Wanna try _?",
	"Come with me, and I will show you a world of _.",
	"Coming soon! Batman vs. _.",
	"Coming to theaters this holiday season, \"Star Wars: The Rise of _.\"",
	"Did you know that Benjamin Franklin invented _?",
	"ENOUGH! I will not let _ tear this family apart!",
	"Ew. Grandpa smells like _.",
	"Foolish child! Did you think you could escape from _?",
	"Guys, stop it! There's nothing funny about _.",
	"Hey guys. I just want to tell all my followers who are struggling wit _: it DOES get better.",
	"Hey, check out my band! We're called \"Rage Against _.\"",
	"Hey, kids. I'm Sensei Todd. Today, I'm gonna teach you how to defend yourself against _.",
	"Huddle up, Wildcats! They may be bigger. They may be faster. But we've got a secret weapon: _.",
	"I don't really know what my mom's job is, but I think it has something to do with _.",
	"I have invented a new sport. I call it \"_ ball.\"",
	"I lost my arm in a _ accident.",
	"Isn't this great, honey? Just you, me, the kids, and _.",
	"It's BIG.\\nIt's SCARY.\\nIt's _!",
	"James Bond will return in \"No Time for _.\"",
	"Joey, look out behind you! It's _!",
	"Kids, Dad is trying something new this week. It's called \"_\".",
	"Ladies and gentlemen, I have discovered something amazing. I have discovered _.",
	"Madam President, we've run out of time. The only option is _.",
	"Me and my friends don't play with dolls anymore. We're into _ now.",
	"ME HUNGRY. ME WANT _.",
	"Mom? You have to come pick me up! There's _ at this party.",
	"Moms love _.",
	"My dad and I enjoy _ together.",
	"My favorite book is \"The Amazing Adventures of _.\"",
	"MY NAME IS CHUNGO. CHUNGO LOVE _.",
	"My name is Peter Parker. I was bitten by a radioactive spider, and now I'm _.",
	"Never fear, Captain _ is here!",
	"New from Mattel! It's BUNGO: The Game of _.\"",
	"Next from J.K. Rowling: Harry Potter and the chamber of _.",
	"Now in bookstores: Nancy Drew and the Mystery of _.",
	"Oh Dark Lord, we show out devotion with a humble offering of _!",
	"Oh, no thank you, Mrs. Lee. I've had plenty of _ for now.",
	"One nation, under God, indivisible, with liberty and _ for all.",
	"Outback Steakhouse: No rules. Just _.",
	"Police! Arrest this man! He's _!",
	"Run, run, as fast as you can. You can't catch me, I'm _!",
	"Shut up, Becky! At least I'm not _.",
	"Thanks for watching! IF you want to seee more vids of _, smash that subscribe.",
	"The easiest way to tell me and my twin apart is that I have a freckle on my cheek and she's _.",
	"The warm August air was filled with change. Things were different, for Emily was now _.",
	"There's nothing better than a peanut butter and _ sandwich.",
	"They call me \"Mr. _.\"",
	"This is gonna be the best sleepover ever. Once Mom and Dad go to bed, it's time for _!",
	"Time to put on my favorite t-shirt, the one that says \"I heart _.\"",
	"Today we honor St. Mungo, the patron saint of _.",
	"We're off to see the wizard, the wonderful wizard of _!",
	"Well, look at what we have here! A big fancy man walkin' like he's _.",
	"What killed Old Jim?",
	"What's about to take this school to the next level?",
	"When i pooped, what came out?",
	"Where in the world is _?",
	"Whoa there, partner! Looks like _ spooked my horse.",
	"You don't love me, Sam. All you care about is _."
  ]